
; ============================================================================================================================
;
;	Reaper
;
; ============================================================================================================================

[CNV_WotC_RPR_MGO3_LRR_Scout_Uniform_Torso_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPL_WotC_RPR_MGO3_LRR_Scout_Uniform_Torso_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPW_WotC_RPR_MGO3_LRR_Scout_Uniform_Torso_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"


[CNV_WotC_RPR_MGO3_LRR_Scout_Uniform_Torso_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPL_WotC_RPR_MGO3_LRR_Scout_Uniform_Torso_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPW_WotC_RPR_MGO3_LRR_Scout_Uniform_Torso_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"


[CNV_WotC_RPR_MGO3_LRR_Scout_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 腿"

[CNV_WotC_RPR_MGO3_LRR_Scout_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_CJT_M X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPL_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_CJT_M X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPW_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_CJT_M X2BodyPartTemplate]
DisplayName="帆布夹克"


[CNV_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_CJT_F X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPL_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_CJT_F X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPW_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_CJT_F X2BodyPartTemplate]
DisplayName="帆布夹克"

[CNV_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_RVT_M X2BodyPartTemplate]
DisplayName="侦查背心"

[MPL_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_RVT_M X2BodyPartTemplate]
DisplayName="侦查背心"

[MPW_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_RVT_M X2BodyPartTemplate]
DisplayName="侦查背心"


[CNV_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_RVT_F X2BodyPartTemplate]
DisplayName="侦查背心"

[MPL_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_RVT_F X2BodyPartTemplate]
DisplayName="侦查背心"

[MPW_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_RVT_F X2BodyPartTemplate]
DisplayName="侦查背心"


[CNV_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_SHE_M X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPL_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_SHE_M X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPW_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_SHE_M X2BodyPartTemplate]
DisplayName="肩膀连帽衫"


[CNV_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_SHE_F X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPL_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_SHE_F X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPW_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_SHE_F X2BodyPartTemplate]
DisplayName="肩膀连帽衫"


[CNV_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_THE_M X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPL_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_THE_M X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPW_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_THE_M X2BodyPartTemplate]
DisplayName="战术 连帽衫"


[CNV_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_THE_F X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPL_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_THE_F X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPW_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_THE_F X2BodyPartTemplate]
DisplayName="战术 连帽衫"


[CNV_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_TSF_M X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPL_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_TSF_M X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPW_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_TSF_M X2BodyPartTemplate]
DisplayName="战术 围巾"


[CNV_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_TSF_F X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPL_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_TSF_F X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPW_WotC_RPR_MGO3_Scout_Uniform_TorsoDeco_TSF_F X2BodyPartTemplate]
DisplayName="战术 围巾"

;
; Left Arm
;


[CNV_WotC_RPR_MGO3_LRR_Scout_Uniform_Arm_Left_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 左臂"

[CNV_WotC_RPR_MGO3_LRR_Scout_Uniform_Arm_Left_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 左臂"


[CNV_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Left_M X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPL_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Left_M X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPW_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Left_M X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"


[CNV_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Left_F X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPL_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Left_F X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPW_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Left_F X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"


;
; Right Arm
;

[CNV_WotC_RPR_MGO3_LRR_Scout_Uniform_Arm_Right_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 右臂"

[CNV_WotC_RPR_MGO3_LRR_Scout_Uniform_Arm_Right_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 右臂"


[CNV_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Right_M X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPL_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Right_M X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPW_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Right_M X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"


[CNV_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Right_F X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPL_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Right_F X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPW_WotC_RPR_MGO3_Scout_Uniform_RVT_Forearm_Right_F X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

; ============================================================================================================================
;
;	Skirmisher
;
; ============================================================================================================================

[CNV_WotC_SKR_MGO3_LRR_Scout_Uniform_Torso_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPL_WotC_SKR_MGO3_LRR_Scout_Uniform_Torso_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPW_WotC_SKR_MGO3_LRR_Scout_Uniform_Torso_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"


[CNV_WotC_SKR_MGO3_LRR_Scout_Uniform_Torso_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPL_WotC_SKR_MGO3_LRR_Scout_Uniform_Torso_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPW_WotC_SKR_MGO3_LRR_Scout_Uniform_Torso_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"


[CNV_WotC_SKR_MGO3_LRR_Scout_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 腿"

[CNV_WotC_SKR_MGO3_LRR_Scout_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_CJT_M X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPL_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_CJT_M X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPW_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_CJT_M X2BodyPartTemplate]
DisplayName="帆布夹克"


[CNV_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_CJT_F X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPL_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_CJT_F X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPW_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_CJT_F X2BodyPartTemplate]
DisplayName="帆布夹克"

[CNV_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_RVT_M X2BodyPartTemplate]
DisplayName="侦查背心"

[MPL_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_RVT_M X2BodyPartTemplate]
DisplayName="侦查背心"

[MPW_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_RVT_M X2BodyPartTemplate]
DisplayName="侦查背心"


[CNV_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_RVT_F X2BodyPartTemplate]
DisplayName="侦查背心"

[MPL_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_RVT_F X2BodyPartTemplate]
DisplayName="侦查背心"

[MPW_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_RVT_F X2BodyPartTemplate]
DisplayName="侦查背心"


[CNV_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_SHE_M X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPL_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_SHE_M X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPW_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_SHE_M X2BodyPartTemplate]
DisplayName="肩膀连帽衫"


[CNV_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_SHE_F X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPL_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_SHE_F X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPW_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_SHE_F X2BodyPartTemplate]
DisplayName="肩膀连帽衫"


[CNV_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_THE_M X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPL_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_THE_M X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPW_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_THE_M X2BodyPartTemplate]
DisplayName="战术 连帽衫"


[CNV_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_THE_F X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPL_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_THE_F X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPW_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_THE_F X2BodyPartTemplate]
DisplayName="战术 连帽衫"


[CNV_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_TSF_M X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPL_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_TSF_M X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPW_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_TSF_M X2BodyPartTemplate]
DisplayName="战术 围巾"


[CNV_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_TSF_F X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPL_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_TSF_F X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPW_WotC_SKR_MGO3_Scout_Uniform_TorsoDeco_TSF_F X2BodyPartTemplate]
DisplayName="战术 围巾"

;
; Left Arm
;


[CNV_WotC_SKR_MGO3_LRR_Scout_Uniform_Arm_Left_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 左臂"

[CNV_WotC_SKR_MGO3_LRR_Scout_Uniform_Arm_Left_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 左臂"


[CNV_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Left_M X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPL_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Left_M X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPW_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Left_M X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"


[CNV_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Left_F X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPL_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Left_F X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPW_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Left_F X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"


;
; Right Arm
;

[CNV_WotC_SKR_MGO3_LRR_Scout_Uniform_Arm_Right_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 右臂"

[CNV_WotC_SKR_MGO3_LRR_Scout_Uniform_Arm_Right_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 右臂"


[CNV_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Right_M X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPL_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Right_M X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPW_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Right_M X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"


[CNV_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Right_F X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPL_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Right_F X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPW_WotC_SKR_MGO3_Scout_Uniform_RVT_Forearm_Right_F X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"


; ============================================================================================================================
;
;	Templar
;
; ============================================================================================================================

[CNV_WotC_TMP_MGO3_LRR_Scout_Uniform_Torso_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPL_WotC_TMP_MGO3_LRR_Scout_Uniform_Torso_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPW_WotC_TMP_MGO3_LRR_Scout_Uniform_Torso_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"


[CNV_WotC_TMP_MGO3_LRR_Scout_Uniform_Torso_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPL_WotC_TMP_MGO3_LRR_Scout_Uniform_Torso_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"

[MPW_WotC_TMP_MGO3_LRR_Scout_Uniform_Torso_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 身体"


[CNV_WotC_TMP_MGO3_LRR_Scout_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 腿"

[CNV_WotC_TMP_MGO3_LRR_Scout_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_CJT_M X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPL_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_CJT_M X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPW_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_CJT_M X2BodyPartTemplate]
DisplayName="帆布夹克"


[CNV_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_CJT_F X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPL_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_CJT_F X2BodyPartTemplate]
DisplayName="帆布夹克"

[MPW_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_CJT_F X2BodyPartTemplate]
DisplayName="帆布夹克"

[CNV_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_RVT_M X2BodyPartTemplate]
DisplayName="侦查背心"

[MPL_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_RVT_M X2BodyPartTemplate]
DisplayName="侦查背心"

[MPW_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_RVT_M X2BodyPartTemplate]
DisplayName="侦查背心"


[CNV_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_RVT_F X2BodyPartTemplate]
DisplayName="侦查背心"

[MPL_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_RVT_F X2BodyPartTemplate]
DisplayName="侦查背心"

[MPW_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_RVT_F X2BodyPartTemplate]
DisplayName="侦查背心"


[CNV_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_SHE_M X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPL_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_SHE_M X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPW_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_SHE_M X2BodyPartTemplate]
DisplayName="肩膀连帽衫"


[CNV_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_SHE_F X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPL_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_SHE_F X2BodyPartTemplate]
DisplayName="肩膀连帽衫"

[MPW_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_SHE_F X2BodyPartTemplate]
DisplayName="肩膀连帽衫"


[CNV_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_THE_M X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPL_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_THE_M X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPW_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_THE_M X2BodyPartTemplate]
DisplayName="战术 连帽衫"


[CNV_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_THE_F X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPL_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_THE_F X2BodyPartTemplate]
DisplayName="战术 连帽衫"

[MPW_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_THE_F X2BodyPartTemplate]
DisplayName="战术 连帽衫"


[CNV_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_TSF_M X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPL_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_TSF_M X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPW_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_TSF_M X2BodyPartTemplate]
DisplayName="战术 围巾"


[CNV_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_TSF_F X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPL_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_TSF_F X2BodyPartTemplate]
DisplayName="战术 围巾"

[MPW_WotC_TMP_MGO3_Scout_Uniform_TorsoDeco_TSF_F X2BodyPartTemplate]
DisplayName="战术 围巾"

;
; Left Arm
;


[CNV_WotC_TMP_MGO3_LRR_Scout_Uniform_Arm_Left_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 左臂"

[CNV_WotC_TMP_MGO3_LRR_Scout_Uniform_Arm_Left_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 左臂"


[CNV_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Left_M X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPL_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Left_M X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPW_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Left_M X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"


[CNV_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Left_F X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPL_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Left_F X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"

[MPW_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Left_F X2BodyPartTemplate]
DisplayName="侦查背心 - 左 小臂"


;
; Right Arm
;

[CNV_WotC_TMP_MGO3_LRR_Scout_Uniform_Arm_Right_M X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 右臂"

[CNV_WotC_TMP_MGO3_LRR_Scout_Uniform_Arm_Right_F X2BodyPartTemplate]
DisplayName="LRR 隐蔽服 - 右臂"


[CNV_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Right_M X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPL_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Right_M X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPW_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Right_M X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"


[CNV_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Right_F X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPL_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Right_F X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"

[MPW_WotC_TMP_MGO3_Scout_Uniform_RVT_Forearm_Right_F X2BodyPartTemplate]
DisplayName="侦查背心 - 右 小臂"
